/* All Documents type popup item */
"All Documents" = "Alle arkiver";

/* All Readable Known type popup item */
"All Known Documents" = "Alle kendte dokumenter";

/* All Readable Documents type popup item */
"All Readable Documents" = "Alle dokumenter, der kan læses";

/* Cancel button text */
"Cancel" = "Annuller";

/* Choose button text */
"Choose" = "Vælg";

/* ChooseFile dialog title */
"Choose a File" = "Vælg et arkiv";

/* ChooseFolder dialog title */
"Choose a Folder" = "Vælg en mappe";

/* ChooseVolume dialog title */
"Choose a Volume" = "Vælg en enhed";

/* ChooseObject dialog title */
"Choose an Object" = "Vælg et objekt";

/* Default save format menu item */
"Default" = "Standard";

/* Discard changes button text */
"Discard Changes" = "Annuller ændringer";

/* Ask Discard Changes message */
"Do you want to revert to the most recently saved revision of the document \\U201C%@\\U201D?" = "Vil du vende tilbage til den sidst arkiverede version af dokumentet “%@”?";

/* Ask Save Changes dialog message */
"Do you want to save the changes you made in the document \\U201C%@\\U201D?" = "Vil du arkivere ændringerne i dokumentet “%@”?";

/* Ask Save Changes dialog message with nil name */
"Do you want to save the changes you made to this document?" = "Vil du arkivere de ændringer, du har foretaget i dette dokument?";

/* Don't save button text */
"Don\\U2019t Save" = "Arkiver ikke";

/* Open panel enable popup label */
"Enable:" = "Slå til:";

/* Save panel format popup label */
"Format:" = "Format:";

/* Ask Review Documents informative text */
"If you don\\U2019t review your documents, all your changes will be lost." = "Hvis du ikke gennemgår dokumenterne, går alle ændringerne tabt.";

/* New folder button text */
"New Folder" = "Ny mappe";

/* Revert button text */
"Revert" = "Tilbage";

/* Review changes button text */
"Review Changes\\U2026" = "Gennemgå ændringer…";

/* Save button text */
"Save" = "Arkiver";

/* PutFile default save file name */
"untitled" = "uden navn";

/* Ask Review Documents message with known count */
"You have %ld %@ documents with unsaved changes. Do you want to review these changes before quitting?" = "Der er %1$ld %2$@-dokumenter med ændringer, der ikke er arkiveret. Vil du gennemse ændringerne, før du slutter?";

/* Ask Review Documents message with unknown count */
"You have several %@ documents with unsaved changes. Do you want to review these changes before quitting?" = "Der er flere %@-dokumenter med ændringer, der ikke er arkiveret. Vil du gennemse ændringerne, før du slutter?";

/* Ask Save Changes informative text */
"Your changes will be lost if you don\\U2019t save them." = "Du mister ændringerne, hvis de ikke arkiveres.";

/* Ask Discard Changes informative text */
"Your current changes will be lost." = "Du mister de aktuelle ændringer.";

